welcomeMessage = "HIGH HEELS SECRETS 2023\n\
\n\
22 октября в 12:00 вы получите 4 мастер класса от топовых хореографов на центральной, танцевальной базе балета Аллы Духовой «ТОДЕС» по адресу п. Отрадное, ул. Пятницкая, 15 📍\n\
\n\
12:00 - Юля Филиппова\n\
13:40 - Анастасия Сословская \n\
15:30 - Аксинья Манькова\n\
17:10 - Полинка Отрубенникова \n\
\n\
- Регистрация на классы будет начинаться в 11:00\n\
- Стоимость всех классов 6000 руб. ( в день мероприятия 7000 руб.)\n\
- Стоимость одного класса 2000 руб. (в день мероприятия 2500 руб.)\n\
- По окончании интенсива все участники получат сертификаты о прохождении!"